export const CATEGORIES = [
  "Электроника и техника", 
  "Одежда и обувь",
  "Видеоигры", 
  "Развлечения", 
  "Красота", 
  "Супермаркеты",
  "Фастфуд",
  "Рестораны и кафе",
  "Такси и Транспорт", 
  "Аптеки",
  "Дом и ремонт",
  "Автоуслуги", 
  "Подарки и Цветы",
  "Образование", 
  "Спорттовары",
  "Подписки и Сервисы", 
  "Другое"
];

export const COOLING_RULES = [
  { min: 0, max: 15000, days: 1 },
  { min: 15000, max: 50000, days: 7 },
  { min: 50000, max: 100000, days: 30 },
  { min: 100000, max: 200000, days: 60 },
  { min: 200000, max: Infinity, days: 90 },
];